Repository: duongquang1611/xamarinHSYT
Catalog: ERM_HSYT/Resx/AppResources.*.resx
Languages: vi_vn

# StringGrial
source: [en-US] Grial
vi_vn: [vi-VN] Grial

# StringUIKIT
source: [en-US] UI KIT
vi_vn: [vi-VN] UI KIT

# StringColon
source: [en-US] ,
vi_vn: [vi-VN] ,

# StringNew
source: [en-US] NEW
vi_vn: [vi-VN] NEW

# StringOK
source: [en-US] OK
vi_vn: [vi-VN] OK

# StringSave
source: [en-US] Save
vi_vn: [vi-VN] Save

# StringCompare
source: [en-US] Compare
vi_vn: [vi-VN] Compare

# StringShare
source: [en-US] Share
vi_vn: [vi-VN] Share

# StringBuy
source: [en-US] Buy
vi_vn: [vi-VN] Buy

# StringUsername
source: [en-US] Username
vi_vn: [vi-VN] Username

# StringName
source: [en-US] Name
vi_vn: [vi-VN] Name

# StringLastName
source: [en-US] Last Name
vi_vn: [vi-VN] Last Name

# StringCardNumber
source: [en-US] Card Number
vi_vn: [vi-VN] Card Number

# StringCVC
source: [en-US] CVC
vi_vn: [vi-VN] CVC

# StringExpirationDate
source: [en-US] Expiration Date
vi_vn: [vi-VN] Expiration Date

# StringAddress
source: [en-US] Address
vi_vn: [vi-VN] Address

# StringAddress1
source: [en-US] Address Line 1
vi_vn: [vi-VN] Address Line 1

# StringAddress2
source: [en-US] Address Line 2
vi_vn: [vi-VN] Address Line 2

# StringCity
source: [en-US] City
vi_vn: [vi-VN] City

# StringState
source: [en-US] State
vi_vn: [vi-VN] State

# StringZipCode
source: [en-US] Zip Code
vi_vn: [vi-VN] Zip Code

# StringCountry
source: [en-US] Country
vi_vn: [vi-VN] Country

# StringNotes
source: [en-US] Notes
vi_vn: [vi-VN] Notes

# StringEmail
source: [en-US] Email
vi_vn: [vi-VN] Email

# StringExplore
source: [en-US] Explore
vi_vn: [vi-VN] Explore

# StringSignUp
source: [en-US] Sign Up!
vi_vn: [vi-VN] Sign Up!

# StringWelcomeToGrial
source: [en-US] Welcome to Grial!
vi_vn: [vi-VN] Welcome to Grial!

# StringTwitter
source: [en-US] Twitter
vi_vn: [vi-VN] Twitter

# StringFacebook
source: [en-US] Facebook
vi_vn: [vi-VN] Facebook

# StringSend
source: [en-US] Send
vi_vn: [vi-VN] Send

# StringDone
source: [en-US] Done
vi_vn: [vi-VN] Done

# StringConfirmation
source: [en-US] Confirmation
vi_vn: [vi-VN] Confirmation

# StringError
source: [en-US] Error
vi_vn: [vi-VN] Error

# StringNotification
source: [en-US] Notification
vi_vn: [vi-VN] Notification

# StringSuccess
source: [en-US] Success
vi_vn: [vi-VN] Success

# StringWarning
source: [en-US] Warning
vi_vn: [vi-VN] Warning

# StringScreens
source: [en-US] screens
vi_vn: [vi-VN] screens

# StringCategorySocial
source: [en-US] Social
vi_vn: [vi-VN] Social

# StringCategoryArticles
source: [en-US] Articles
vi_vn: [vi-VN] Articles

# StringCategoryDashboards
source: [en-US] Dashboards
vi_vn: [vi-VN] Dashboards

# StringCategoryNavigation
source: [en-US] Navigation
vi_vn: [vi-VN] Navigation

# StringCategoryLogins
source: [en-US] Logins
vi_vn: [vi-VN] Logins

# StringCategoryForms
source: [en-US] Forms
vi_vn: [vi-VN] Forms

# StringCategoryECommerce
source: [en-US] ECommerce
vi_vn: [vi-VN] ECommerce

# StringCategoryWalkthroughs
source: [en-US] Walkthroughs
vi_vn: [vi-VN] Walkthroughs

# StringCategoryOnboarding
source: [en-US] Onboarding
vi_vn: [vi-VN] Onboarding

# StringCategoryMessages
source: [en-US] Messages
vi_vn: [vi-VN] Messages

# StringCategoryTheme
source: [en-US] Theme
vi_vn: [vi-VN] Theme

# StringCategoryDataViz
source: [en-US] Data Viz
vi_vn: [vi-VN] Data Viz

# StringClareJapi
source: [en-US] Clare Japi
vi_vn: [vi-VN] Clare Japi

# StringRobertStainford
source: [en-US] Robert Stainford
vi_vn: [vi-VN] Robert Stainford

# StringNext
source: [en-US] Next
vi_vn: [vi-VN] Next

# StringPrevious
source: [en-US] Previous
vi_vn: [vi-VN] Previous

# StringFinish
source: [en-US] Finish!
vi_vn: [vi-VN] Finish!

# StringLinkedin
source: [en-US] Linkedin
vi_vn: [vi-VN] Linkedin

# StringContact
source: [en-US] Contact
vi_vn: [vi-VN] Contact

# StringContactUs
source: [en-US] Contact Us
vi_vn: [vi-VN] Contact Us

# StringEditContact
source: [en-US] Edit contact
vi_vn: [vi-VN] Edit contact

# StringNewContact
source: [en-US] Add contact
vi_vn: [vi-VN] Add contact

# StringLoading
source: [en-US] Loading...
vi_vn: [vi-VN] Loading...

# StringSkip
source: [en-US] Skip
vi_vn: [vi-VN] Skip

# StringSaveChanges
source: [en-US] Save Changes
vi_vn: [vi-VN] Save Changes

# StringBatmanChoice
source: [en-US] Batman's choice
vi_vn: [vi-VN] Batman's choice

# StringExtraSoftUIFlavor
source: [en-US] Extra soft UI flavor
vi_vn: [vi-VN] Extra soft UI flavor

# StringImpressYourBoss
source: [en-US] Impress your boss
vi_vn: [vi-VN] Impress your boss

# StringIcons
source: [en-US] Icons
vi_vn: [vi-VN] Icons

# StringContextActionTapped
source: [en-US] {0} Context Action Tapped
vi_vn: [vi-VN] {0} Context Action Tapped

# StringTappedOnContextAction
source: [en-US] You tapped on {0} context action.
vi_vn: [vi-VN] You tapped on {0} context action.

# StringMessageTapped
source: [en-US] Message Tapped
vi_vn: [vi-VN] Message Tapped

# StringButtonTapped
source: [en-US] Button Tapped
vi_vn: [vi-VN] Button Tapped

# StringTappedOnAuthorMessage
source: [en-US] You tapped on {0}'s message.
vi_vn: [vi-VN] You tapped on {0}'s message.

# StringMoreFrom
source: [en-US] More from {0}
vi_vn: [vi-VN] More from {0}

# StringLastMonth
source: [en-US] Last Month
vi_vn: [vi-VN] Last Month

# StringLastYear
source: [en-US] Last Year
vi_vn: [vi-VN] Last Year

# StringLastWeek
source: [en-US] Last Week
vi_vn: [vi-VN] Last Week

# StringRelatedNews
source: [en-US] Related news
vi_vn: [vi-VN] Related news

# StringAll
source: [en-US] All
vi_vn: [vi-VN] All

# StringInTransit
source: [en-US] In Transit
vi_vn: [vi-VN] In Transit

# StringClosed
source: [en-US] Closed
vi_vn: [vi-VN] Closed

# StringClose
source: [en-US] Close
vi_vn: [vi-VN] Close

# StringOpen
source: [en-US] Open
vi_vn: [vi-VN] Open

# StringScore
source: [en-US] Score
vi_vn: [vi-VN] Score

# RemainingTasks
source: [en-US] {0} tasks remaining
vi_vn: [vi-VN] {0} tasks remaining

# AgendaTitle
source: [en-US] Your Agenda for this week
vi_vn: [vi-VN] Your Agenda for this week

# CompletedTasks
source: [en-US] Completed Tasks
vi_vn: [vi-VN] Completed Tasks

# StringWorkspaces
source: [en-US] Workspaces
vi_vn: [vi-VN] Workspaces

# StringProjects
source: [en-US] Projects
vi_vn: [vi-VN] Projects

# StringDetails
source: [en-US] Details
vi_vn: [vi-VN] Details

# PageTitleParallaxHeaderArticle
source: [en-US] Parallax Header Article
vi_vn: [vi-VN] Parallax Header Article

# PageTitleCardArticle
source: [en-US] Card Article
vi_vn: [vi-VN] Card Article

# PageTitleCurvedHeaderArticle
source: [en-US] Curved Header Article
vi_vn: [vi-VN] Curved Header Article

# PageTitleArticlesClassicView
source: [en-US] Articles Classic View
vi_vn: [vi-VN] Articles Classic View

# PageTitleArticlesFeed
source: [en-US] Articles Feed
vi_vn: [vi-VN] Articles Feed

# PageTitleArticlesList
source: [en-US] Articles List
vi_vn: [vi-VN] Articles List

# PageTitleArticlesListVariant
source: [en-US] Articles List Variant
vi_vn: [vi-VN] Articles List Variant

# PageTitleArticlesColumns
source: [en-US] Articles Columns
vi_vn: [vi-VN] Articles Columns

# PageTitleArticleDetail
source: [en-US] Article Detail
vi_vn: [vi-VN] Article Detail

# PageTitleDashboardCards
source: [en-US] Dashboard Cards
vi_vn: [vi-VN] Dashboard Cards

# PageTitleFlatDashboard
source: [en-US] Flat Dashboard
vi_vn: [vi-VN] Flat Dashboard

# PageTitleDashboardMultipleTiles
source: [en-US] Multiple Tiles
vi_vn: [vi-VN] Multiple Tiles

# PageTitleIconsDashboard
source: [en-US] Icons Dashboard
vi_vn: [vi-VN] Icons Dashboard

# PageTitleImagesDashboard
source: [en-US] Images Dashboard
vi_vn: [vi-VN] Images Dashboard

# RoundedLabelCast
source: [en-US] CAST
vi_vn: [vi-VN] CAST

# RoundedLabelDirector
source: [en-US] DIRECTOR
vi_vn: [vi-VN] DIRECTOR

# AlertTitleMovieTapped
source: [en-US] Movie Tapped!
vi_vn: [vi-VN] Movie Tapped!

# AlertMessageMovieShouldPlayMovieNow
source: [en-US] You should start playing the movie now
vi_vn: [vi-VN] You should start playing the movie now

# SampleDashboardGrialMovies
source: [en-US] Movies Main Page
vi_vn: [vi-VN] Movies Main Page

# ButtonPlayMovie
source: [en-US] Play Movie
vi_vn: [vi-VN] Play Movie

# PageTitleChatMain
source: [en-US] Chat Main Page
vi_vn: [vi-VN] Chat Main Page

# PageTitleChatMessages
source: [en-US] Chat Messages Flow
vi_vn: [vi-VN] Chat Messages Flow

# PageTitleAddContact
source: [en-US] Add Contact Page Flow
vi_vn: [vi-VN] Add Contact Page Flow

# PageTitleContactDetail
source: [en-US] Contact Detail Page Flow
vi_vn: [vi-VN] Contact Detail Page Flow

# PageTitleContactSimpleDetail
source: [en-US] Contact Simple Detail
vi_vn: [vi-VN] Contact Simple Detail

# PageTitleDocumentTimeline
source: [en-US] Document Timeline
vi_vn: [vi-VN] Document Timeline

# PageTitleProfile
source: [en-US] Profile
vi_vn: [vi-VN] Profile

# SampleUserProfile
source: [en-US] User Profile
vi_vn: [vi-VN] User Profile

# PageTitleSocial
source: [en-US] Social
vi_vn: [vi-VN] Social

# PageTitleSocialVariant
source: [en-US] Social Variant
vi_vn: [vi-VN] Social Variant

# PageTitleSocialCard
source: [en-US] Social Card
vi_vn: [vi-VN] Social Card

# PageTitleTimeline
source: [en-US] Timeline
vi_vn: [vi-VN] Timeline

# PageTitleSocialGalleryImagePreview
source: [en-US] Image Preview
vi_vn: [vi-VN] Image Preview

# StringFriends
source: [en-US] FRIENDS
vi_vn: [vi-VN] FRIENDS

# StringPhotos
source: [en-US] PHOTOS
vi_vn: [vi-VN] PHOTOS

# PageTitleCheckout
source: [en-US] Checkout Page
vi_vn: [vi-VN] Checkout Page

# PageTitleEcommerceMain
source: [en-US] Ecommerce Flow Main Page
vi_vn: [vi-VN] Ecommerce Flow Main Page

# PageTitleOrderConfirmation
source: [en-US] Order Confirmation
vi_vn: [vi-VN] Order Confirmation

# PageTitleProductDetail
source: [en-US] Product Detail
vi_vn: [vi-VN] Product Detail

# ButtonAddToCart
source: [en-US] Add to cart
vi_vn: [vi-VN] Add to cart

# PageTitleProductsCatalog
source: [en-US] Products Catalog
vi_vn: [vi-VN] Products Catalog

# PageTitleProductItemFullScreen
source: [en-US] Product FullScreen
vi_vn: [vi-VN] Product FullScreen

# PageTitleProductImageFullScreen
source: [en-US] Product FullScreen
vi_vn: [vi-VN] Product FullScreen

# SampleProductFullscreen
source: [en-US] Product FullScreen
vi_vn: [vi-VN] Product FullScreen

# PageTitleProductOrder
source: [en-US] Product Order
vi_vn: [vi-VN] Product Order

# PageTitleProductsGrid
source: [en-US] Products Grid
vi_vn: [vi-VN] Products Grid

# PageTitleProductsGridVariant
source: [en-US] Products Grid Variant
vi_vn: [vi-VN] Products Grid Variant

# BannerTitle25DiscOff
source: [en-US] 25% discount
vi_vn: [vi-VN] 25% discount

# BannerBodyEnjoyItNow
source: [en-US] Enjoy it now!
vi_vn: [vi-VN] Enjoy it now!

# PageTitleProductItemView
source: [en-US] Product Item View
vi_vn: [vi-VN] Product Item View

# SampleProductItemView
source: [en-US] Product Item View
vi_vn: [vi-VN] Product Item View

# SampleProductCarousel
source: [en-US] Products Carousel
vi_vn: [vi-VN] Products Carousel

# PageTitleProductsCarousel
source: [en-US] Products Carousel
vi_vn: [vi-VN] Products Carousel

# PageTitleTabbedLogin
source: [en-US] Tabbed Login
vi_vn: [vi-VN] Tabbed Login

# PageTitleFullBackgroundLogin
source: [en-US] Full Background Login
vi_vn: [vi-VN] Full Background Login

# PageTitleFullBackgroundSignup
source: [en-US] Full Background Signup
vi_vn: [vi-VN] Full Background Signup

# PageTitleOrganizationForm
source: [en-US] Organization Form
vi_vn: [vi-VN] Organization Form

# PageTitleSimpleLogin
source: [en-US] Simple Login
vi_vn: [vi-VN] Simple Login

# PageTitleSimpleSignUp
source: [en-US] Simple Sign Up
vi_vn: [vi-VN] Simple Sign Up

# PageTitlePasswordRecovery
source: [en-US] Password Recovery
vi_vn: [vi-VN] Password Recovery

# PageTitleLogin
source: [en-US] Login
vi_vn: [vi-VN] Login

# PageTitleSignUp
source: [en-US] Sign Up
vi_vn: [vi-VN] Sign Up

# LabelUseCredentialsToLogin
source: [en-US] Use your credentials to login.
vi_vn: [vi-VN] Use your credentials to login.

# LabelOrConnectWith
source: [en-US] Or connect with
vi_vn: [vi-VN] Or connect with

# LabelForgotYourPassword
source: [en-US] Forgot your password?
vi_vn: [vi-VN] Forgot your password?

# LabelForgotYourPasswordExplained
source: [en-US] Don't worry type your email here and we will recover it for you.
vi_vn: [vi-VN] Don't worry type your email here and we will recover it for you.

# ErrorPleaseEnterValidEmail
source: [en-US] Please enter a valid e-mail
vi_vn: [vi-VN] Please enter a valid e-mail

# LabelLoginOrRegisterUsinMailOrPass
source: [en-US] Login or register using your email and password.
vi_vn: [vi-VN] Login or register using your email and password.

# LabelRegisterNow
source: [en-US] Register now
vi_vn: [vi-VN] Register now

# LabelRegisterNowAndEnjoy
source: [en-US] Register now and enjoy the pleasures of the demo.
vi_vn: [vi-VN] Register now and enjoy the pleasures of the demo.

# LabelPasswordsDoNotMatch
source: [en-US] Passwords do not match
vi_vn: [vi-VN] Passwords do not match

# LabelRepeatPassword
source: [en-US] Repeat Password
vi_vn: [vi-VN] Repeat Password

# ButtonAlreadyUserLoginNow
source: [en-US] Already a user? Login now
vi_vn: [vi-VN] Already a user? Login now

# PageTitlePopups
source: [en-US] Popups and Dialogs
vi_vn: [vi-VN] Popups and Dialogs

# PageTitleChatTimeline
source: [en-US] Chat Timeline
vi_vn: [vi-VN] Chat Timeline

# PageTitleRecentChatList
source: [en-US] Recent Chat List
vi_vn: [vi-VN] Recent Chat List

# PageTitleMessagesList
source: [en-US] Messages List
vi_vn: [vi-VN] Messages List

# PageTitleChatMessagesList
source: [en-US] Chat Messages List
vi_vn: [vi-VN] Chat Messages List

# LabelThereIsNothingHere
source: [en-US] There's nothing here my friend :)
vi_vn: [vi-VN] There's nothing here my friend :)

# PageTitleNavigationCardsDescriptionList
source: [en-US] Card Description List
vi_vn: [vi-VN] Card Description List

# PageTitleMoviesMain
source: [en-US] Grial Movies
vi_vn: [vi-VN] Grial Movies

# PageTitleFeaturedMovies
source: [en-US] Featured Movies
vi_vn: [vi-VN] Featured Movies

# PageTitleMovieDetail
source: [en-US] Movie Detail
vi_vn: [vi-VN] Movie Detail

# PageTitleArticlesBrowser
source: [en-US] Articles Browser
vi_vn: [vi-VN] Articles Browser

# PageTitleDashboardCarousel
source: [en-US] Dashboard with Carousel
vi_vn: [vi-VN] Dashboard with Carousel

# PageTitleMainMenu
source: [en-US] Main Menu
vi_vn: [vi-VN] Main Menu

# PageTitleNavigationCardsList
source: [en-US] Cards List
vi_vn: [vi-VN] Cards List

# PageTitleNavigationFlatList
source: [en-US] Flat List
vi_vn: [vi-VN] Flat List

# PageTitleNavigationListWithIcons
source: [en-US] List With Icons
vi_vn: [vi-VN] List With Icons

# PageTitleNavigationListWithImages
source: [en-US] List With Images
vi_vn: [vi-VN] List With Images

# PageTitleEmptyState
source: [en-US] Empty State
vi_vn: [vi-VN] Empty State

# PageTitleNotifications
source: [en-US] Notifications
vi_vn: [vi-VN] Notifications

# StringReadyMadeUIsForXamarin
source: [en-US] Ready made UI's for Xamarin.Forms.
vi_vn: [vi-VN] Ready made UI's for Xamarin.Forms.

# PageTitleWelcome
source: [en-US] Welcome Page
vi_vn: [vi-VN] Welcome Page

# LabelTakeYourAppToNextLevel
source: [en-US] Take your Xamarin App to the next level with Grial UI Kit V3.
vi_vn: [vi-VN] Take your Xamarin App to the next level with Grial UI Kit V3.

# LabelWelcomeToGrialStarter
source: [en-US] Welcome to Grial Starter
vi_vn: [vi-VN] Welcome to Grial Starter

# LabelWelcomeToGrialStarterDescription
source: [en-US] You are all setup and ready to rock!
vi_vn: [vi-VN] You are all setup and ready to rock!

# TakeWalkThrough
source: [en-US] Take tour
vi_vn: [vi-VN] Take tour

# PageTitleVideoCarouselHighlights
source: [en-US] Video Carousel Highlights
vi_vn: [vi-VN] Video Carousel Highlights

# PageTitleWalkthroughGradient
source: [en-US] Walkthrough Gradient
vi_vn: [vi-VN] Walkthrough Gradient

# PageTitleWalkthroughIllustration
source: [en-US] Walkthrough Illustration
vi_vn: [vi-VN] Walkthrough Illustration

# PageTitleWalkthroughImage
source: [en-US] Walkthrough Image
vi_vn: [vi-VN] Walkthrough Image

# PageTitleWalkthroughMinimal
source: [en-US] Walkthrough Minimal
vi_vn: [vi-VN] Walkthrough Minimal

# PageTitleWalkthroughFlat
source: [en-US] Walkthrough Flat
vi_vn: [vi-VN] Walkthrough Flat

# PageTitleWalkthrough
source: [en-US] Walkthrough
vi_vn: [vi-VN] Walkthrough

# PageTitleWalkthroughVariant
source: [en-US] Walkthrough
vi_vn: [vi-VN] Walkthrough

# SampleTitleWalkthrough
source: [en-US] Walkthrough
vi_vn: [vi-VN] Walkthrough

# SampleTitleWalkthroughFlat
source: [en-US] Walkthrough Flat
vi_vn: [vi-VN] Walkthrough Flat

# SampleTitleWalkthroughVariant
source: [en-US] Walkthrough Variant
vi_vn: [vi-VN] Walkthrough Variant

# WalkthroughHeaderLearn
source: [en-US] Learn
vi_vn: [vi-VN] Learn

# WalkthroughHeaderSaveTime
source: [en-US] Save Time
vi_vn: [vi-VN] Save Time

# WalkthroughHeaderWelcome
source: [en-US] Welcome
vi_vn: [vi-VN] Welcome

# WalkthroughTextLearn
source: [en-US] Learn while you do. Grial has tons of examples for you to play.
vi_vn: [vi-VN] Learn while you do. Grial has tons of examples for you to play.

# WalkthroughTextSaveTime
source: [en-US] Save countless hours of UI design. Focus on what you do best.
vi_vn: [vi-VN] Save countless hours of UI design. Focus on what you do best.

# WalkthroughTextWelcome
source: [en-US] To a new world of posibilities, welcome to Grial UI Kit.
vi_vn: [vi-VN] To a new world of posibilities, welcome to Grial UI Kit.

# PageTitleThemeOverview
source: [en-US] Grial Theme Overview Page
vi_vn: [vi-VN] Grial Theme Overview Page

# StringAnimation
source: [en-US] Animation
vi_vn: [vi-VN] Animation

# PageTitleTabControlCustomSample
source: [en-US] Grial TabControl
vi_vn: [vi-VN] Grial TabControl

# PageTitleTabControlAndroidSample
source: [en-US] Grial Android TabControl
vi_vn: [vi-VN] Grial Android TabControl

# PageTitleTabControliOSSample
source: [en-US] Grial iOS TabControl
vi_vn: [vi-VN] Grial iOS TabControl

# PageTitleTabControlBottomPlacementSample
source: [en-US] Grial Android Bottom TabControl
vi_vn: [vi-VN] Grial Android Bottom TabControl

# PageTitleTab
source: [en-US] Tabbed Page
vi_vn: [vi-VN] Tabbed Page

# SampleTitleThemeDemoSettings
source: [en-US] Pick Your Theme
vi_vn: [vi-VN] Pick Your Theme

# PageTitleAbout
source: [en-US] Generic About Page
vi_vn: [vi-VN] Generic About Page

# PageTitleGenericAbout
source: [en-US] Generic About Page
vi_vn: [vi-VN] Generic About Page

# PageTitleRichAbout
source: [en-US] Rich About Page
vi_vn: [vi-VN] Rich About Page

# PageTitleCustomSettings
source: [en-US] Custom Settings Page
vi_vn: [vi-VN] Custom Settings Page

# PageTitleCustomActivityIndicator
source: [en-US] Custom Activity Indicator
vi_vn: [vi-VN] Custom Activity Indicator

# PageTitleResponsiveHelpers
source: [en-US] Responsive Helpers
vi_vn: [vi-VN] Responsive Helpers

# PageTitleNativeControls
source: [en-US] Native Controls
vi_vn: [vi-VN] Native Controls

# PageTitleCustomRenderers
source: [en-US] Custom Renderers
vi_vn: [vi-VN] Custom Renderers

# PageTitleCommonViews
source: [en-US] Grial Common Views
vi_vn: [vi-VN] Grial Common Views

# PageTitleSettings
source: [en-US] Settings Page
vi_vn: [vi-VN] Settings Page

# LabelDisplayGlobalIssues
source: [en-US] Display Global issues
vi_vn: [vi-VN] Display Global issues

# LabelClearImageCache
source: [en-US] Clear Image Cache
vi_vn: [vi-VN] Clear Image Cache

# LabelActivityIndicators
source: [en-US] ActivityIndicators
vi_vn: [vi-VN] ActivityIndicators

# LabelButtons
source: [en-US] Buttons
vi_vn: [vi-VN] Buttons

# LabelFrames
source: [en-US] Frames
vi_vn: [vi-VN] Frames

# LabelThisIsAFrameDescription
source: [en-US] This is a frame containing a Label control
vi_vn: [vi-VN] This is a frame containing a Label control

# LabelEntriesAndEditors
source: [en-US] Entries And Editors
vi_vn: [vi-VN] Entries And Editors

# LabelPlaceholderEmail
source: [en-US] Email
vi_vn: [vi-VN] Email

# EditorSampleText
source: [en-US] I'm an Editor and I love multiple lines! ;)
vi_vn: [vi-VN] I'm an Editor and I love multiple lines! ;)

# LabelSliders
source: [en-US] Sliders
vi_vn: [vi-VN] Sliders

# LabelProgressBars
source: [en-US] ProgressBars
vi_vn: [vi-VN] ProgressBars

# LabelSwitches
source: [en-US] Switches
vi_vn: [vi-VN] Switches

# LabelPickers
source: [en-US] Pickers
vi_vn: [vi-VN] Pickers

# PickerTitleSample
source: [en-US] I'm a Picker!
vi_vn: [vi-VN] I'm a Picker!

# LabelListViewAndSearchBar
source: [en-US] ListView and SearchBar
vi_vn: [vi-VN] ListView and SearchBar

# SearchBarPlaceholderSearchForAName
source: [en-US] Search for a name
vi_vn: [vi-VN] Search for a name

# ButtonDefault
source: [en-US] Default
vi_vn: [vi-VN] Default

# ButtonPrimaryAction
source: [en-US] Primary Action
vi_vn: [vi-VN] Primary Action

# ButtonSecondaryAction
source: [en-US] Secondary Action
vi_vn: [vi-VN] Secondary Action

# ButtonSave
source: [en-US] Save
vi_vn: [vi-VN] Save

# ButtonDelete
source: [en-US] Delete
vi_vn: [vi-VN] Delete

# ButtonMore
source: [en-US] More
vi_vn: [vi-VN] More

# ButtonAddComment
source: [en-US] Add Comment
vi_vn: [vi-VN] Add Comment

# LabelArtinaButtons
source: [en-US] Artina Buttons
vi_vn: [vi-VN] Artina Buttons

# LabelCircleImages
source: [en-US] CircleImages
vi_vn: [vi-VN] CircleImages

# LabelArtinaEntry
source: [en-US] Artina Entry
vi_vn: [vi-VN] Artina Entry

# LabelValidationEntryErrorStyle
source: [en-US] Validation Entry Error Style
vi_vn: [vi-VN] Validation Entry Error Style

# StringSomethingWrongHere
source: [en-US] Something wrong here
vi_vn: [vi-VN] Something wrong here

# ValidationErrorEnterRequiredInfo
source: [en-US] Please enter required information
vi_vn: [vi-VN] Please enter required information

# ValidationWarningOops
source: [en-US] Oops! This is just a friendly warning
vi_vn: [vi-VN] Oops! This is just a friendly warning

# StringYourAccount
source: [en-US] Your Account
vi_vn: [vi-VN] Your Account

# StringConnectYourAccount
source: [en-US] Connect Your Account
vi_vn: [vi-VN] Connect Your Account

# ImageCellDetailDaysLoggedIn
source: [en-US] 50 days logged in
vi_vn: [vi-VN] 50 days logged in

# EntryCellSampleEmail
source: [en-US] robert.stainford@uxdivers.com
vi_vn: [vi-VN] robert.stainford@uxdivers.com

# EntryCellPlaceholderPhoneNumber
source: [en-US] Phone number
vi_vn: [vi-VN] Phone number

# LabelBrandBlock
source: [en-US] BrandBlock
vi_vn: [vi-VN] BrandBlock

# LabelBadge
source: [en-US] Badge
vi_vn: [vi-VN] Badge

# LabelRoundedLabel
source: [en-US] RoundedLabel
vi_vn: [vi-VN] RoundedLabel

# RoundedLabelTextSample
source: [en-US] Grial Rounded Label Sample
vi_vn: [vi-VN] Grial Rounded Label Sample

# LabelAboutUsText
source: [en-US] VS Studio Partner We are a team of passionate UX/UI Designers and Developers with only one mission: help developers make appealing good applications better and faster while we have fun doing what we love.
vi_vn: [vi-VN] VS Studio Partner We are a team of passionate UX/UI Designers and Developers with only one mission: help developers make appealing good applications better and faster while we have fun doing what we love.

# OurHistoryString
source: [en-US] Our Story
vi_vn: [vi-VN] Our Story

# OurHistoryStringLongText
source: [en-US] As partners of the greatest IDE ever, we are commited to deliver high quality products that really help devs to achieve their best.
vi_vn: [vi-VN] As partners of the greatest IDE ever, we are commited to deliver high quality products that really help devs to achieve their best.

# LabelWeAreATeamOfPassionate
source: [en-US] We are a team of passionate UX/UI Designers and Developers with only one mission: help developers make appealing good applications better and faster while we have fun doing what we love.
vi_vn: [vi-VN] We are a team of passionate UX/UI Designers and Developers with only one mission: help developers make appealing good applications better and faster while we have fun doing what we love.
