Repository: duongquang1611/xamarinHSYT
Catalog: ERM_HSYT/Resx/AppResources.*.resx
Languages: vi_vn

# LabelOurProducts
source: [en-US] Our Products
vi_vn: [vi-VN] Our Products

# LabelOurProductsLongText
source: [en-US] Grial UI Kit and Gorilla Player for Xamarin.Forms had been helping developers build better and good looking apps faster since 2015. Stay tunned we have more surprises coming soon…
vi_vn: [vi-VN] Grial UI Kit and Gorilla Player for Xamarin.Forms had been helping developers build better and good looking apps faster since 2015. Stay tunned we have more surprises coming soon…

# LabelSpecialThanks
source: [en-US] Special thanks
vi_vn: [vi-VN] Special thanks

# LabelCredits
source: [en-US] Credits
vi_vn: [vi-VN] Credits

# TabItemTextFriends
source: [en-US] Friends
vi_vn: [vi-VN] Friends

# StringHelloClare
source: [en-US] Hello Clare!
vi_vn: [vi-VN] Hello Clare!

# StringNoPendingTasksToday
source: [en-US] You have no pending tasks today! :)
vi_vn: [vi-VN] You have no pending tasks today! :)

# ButtonDeleteAccount
source: [en-US] Delete Account
vi_vn: [vi-VN] Delete Account

# PageTitleEmployeePerformanceDashboard
source: [en-US] Employee Performance Dashboard
vi_vn: [vi-VN] Employee Performance Dashboard

# PageTitleEmployeeProfileDashboard
source: [en-US] Employee Profile Details
vi_vn: [vi-VN] Employee Profile Details

# PageTitlePerformanceDashboard
source: [en-US] Performance Dashboard Main
vi_vn: [vi-VN] Performance Dashboard Main

# PageTitlePerformanceDashboardMain
source: [en-US] Performance Dashboard
vi_vn: [vi-VN] Performance Dashboard

# PageTitleShippingDetail
source: [en-US] Shipping Detail
vi_vn: [vi-VN] Shipping Detail

# PageTitleTaskBrowser
source: [en-US] Task Browser
vi_vn: [vi-VN] Task Browser

# PageTitleTaskOverview
source: [en-US] Task Overview
vi_vn: [vi-VN] Task Overview

# PageTitleEmployeeForm
source: [en-US] Employee Form Page
vi_vn: [vi-VN] Employee Form Page

# FlowTitleEcommerce
source: [en-US] Ecommerce Flow
vi_vn: [vi-VN] Ecommerce Flow

# FlowTitleTasks
source: [en-US] Tasks Flow
vi_vn: [vi-VN] Tasks Flow

# FlowTitleMovies
source: [en-US] Movies Flow
vi_vn: [vi-VN] Movies Flow

# FlowTitleMessages
source: [en-US] Messages Flow
vi_vn: [vi-VN] Messages Flow

# RichAboutPageDescriptionString
source: [en-US] We started a small design boutique a few years ago. Our passion fueled our success and suddenly we became the most solicited design firm of San Francisco.
vi_vn: [vi-VN] We started a small design boutique a few years ago. Our passion fueled our success and suddenly we became the most solicited design firm of San Francisco.

# RichAboutPageTestimonial1String
source: [en-US] When in need of a great design you know who to call: this team is amazing!
vi_vn: [vi-VN] When in need of a great design you know who to call: this team is amazing!

# RichAboutPageTestimonial2String
source: [en-US] Nacho's team did a fantastique work with us!
vi_vn: [vi-VN] Nacho's team did a fantastique work with us!

# RichAboutPageMissionString
source: [en-US] Our mission is to create and deliver outstanding designs for our customers. We specialize in food brands, restaurants and fast food chains.
vi_vn: [vi-VN] Our mission is to create and deliver outstanding designs for our customers. We specialize in food brands, restaurants and fast food chains.

# RichAboutPageMission2String
source: [en-US] We are a team of designers that love UIs, graphic design, books, magazines, lorem ipsum points, picas, DIPs and of course NACHOS!.
vi_vn: [vi-VN] We are a team of designers that love UIs, graphic design, books, magazines, lorem ipsum points, picas, DIPs and of course NACHOS!.

# RichAboutPageFollowUs
source: [en-US] Follow us on:
vi_vn: [vi-VN] Follow us on:

# RichAboutPageEagerToHear
source: [en-US] If you want to get in touch with us or simply stop by and say hello just ping us! We are eager to hear from you!
vi_vn: [vi-VN] If you want to get in touch with us or simply stop by and say hello just ping us! We are eager to hear from you!

# StringAboutUs
source: [en-US] About Us
vi_vn: [vi-VN] About Us

# StringOurMission
source: [en-US] Our Mission
vi_vn: [vi-VN] Our Mission

# StringOurTeam
source: [en-US] Our Team
vi_vn: [vi-VN] Our Team

# MovieDetails
source: [en-US] Movie Details
vi_vn: [vi-VN] Movie Details

# TeamMember
source: [en-US] Team Member
vi_vn: [vi-VN] Team Member

# TasksPerformance
source: [en-US] Tasks performance
vi_vn: [vi-VN] Tasks performance

# StringTotal
source: [en-US] Total
vi_vn: [vi-VN] Total

# ShippingAddress
source: [en-US] Shipping Address
vi_vn: [vi-VN] Shipping Address

# PaymentMethod
source: [en-US] Payment Method
vi_vn: [vi-VN] Payment Method

# BuyIt
source: [en-US] Buy it
vi_vn: [vi-VN] Buy it

# StringSubtotal
source: [en-US] Subtotal
vi_vn: [vi-VN] Subtotal

# DeleteItem
source: [en-US] Delete Item
vi_vn: [vi-VN] Delete Item

# OrderWithGift
source: [en-US] This order contains a gift
vi_vn: [vi-VN] This order contains a gift

# RelatedProducts
source: [en-US] Related products
vi_vn: [vi-VN] Related products

# SeeMoreComments
source: [en-US] See more comments
vi_vn: [vi-VN] See more comments

# SeeLessComments
source: [en-US] See less comments
vi_vn: [vi-VN] See less comments

# ProceedToCheckout
source: [en-US] Proceed to checkout
vi_vn: [vi-VN] Proceed to checkout

# ConfirmOrder
source: [en-US] Confirm order
vi_vn: [vi-VN] Confirm order

# OrderPlacedNotification
source: [en-US] Your order has been placed successfully. Happy shopping!!
vi_vn: [vi-VN] Your order has been placed successfully. Happy shopping!!

# StringContacts
source: [en-US] Contacts
vi_vn: [vi-VN] Contacts

# StringMessages
source: [en-US] Messages
vi_vn: [vi-VN] Messages

# TypeYourMessage
source: [en-US] Type your message...
vi_vn: [vi-VN] Type your message...

# StringEdit
source: [en-US] Edit
vi_vn: [vi-VN] Edit

# StringHome
source: [en-US] Home
vi_vn: [vi-VN] Home

# StringMessage
source: [en-US] Message
vi_vn: [vi-VN] Message

# PageTitleWelcomeStarter
source: [en-US] Welcome Starter
vi_vn: [vi-VN] Welcome Starter

# StringRetry
source: [en-US] Retry
vi_vn: [vi-VN] Retry
